import React from 'react'
import '../styles/navpage/Pres.scss'

const Pres = () => {
  return (
    <>
      <div className="back-gorodun">
        <div className="container">
          <h3 className="pres__title">Россияне смогут отметить Новый год в квартире Нади из "Иронии судьбы"</h3>
          <div className="pres__banner">
            <img src="/img/banner.webp" alt="" />
          </div>
          <p className="pres__text">Delivery Club при поддержке киностудии Мосфильм воссоздал знаменитую квартиру главной героини кинофильма «Ирония судьбы, или С лёгким паром!» Нади Шевелевой. Точная копия квартиры расположена в одном из павильонов Мосфильма. Для её создания были найдены подлинные советские чертежи, а также задействован оригинальный реквизит прямо со съемок фильма. Квартиру возводили с нуля, учитывая все мельчайшие детали — например, в ванной висит шуба Ипполита, а в зале лежат платье и гитара Нади.</p>
          <p className="pres__text">Россияне смогут бесплатно попасть туда на предновогодний ужин. Для этого необходимо зайти в приложение сервиса, выбрать опцию "Бронируйте ресторан Ирония судьбы" и забронировать слот в нужный день и время. Ужин будет бесплатным, но количество мест для брони ограничено.</p>
          <p className="pres__text">Начиная с 20 декабря в сервисе ежедневно будут выбирать по пять победителей, которые получат приглашение в павильон Мосфильма, где расположена квартира Нади. Каждый победитель сможет взять с собой еще двух гостей.</p>
          <p className="pres__text"> квартире Нади приглашенных гостей будет ждать предновогодний ужин с главными атрибутами праздника тех времен — фирменной заливной рыбой, оливье, селёдкой под шубой, мандаринами и советским шампанским. Также гостям проведут короткую экскурсию по Мосфильму, расскажут о том, как снималась «Ирония судьбы» и покажут оригинальный реквизит, использованный на съемках фильма.</p>
        </div>
      </div>
    </>
  )
}

export default Pres